/* Service Menu Localization */

"Together/Add to Together" = "Together/Add to Together";
"Together/Link to Together" = "Together/Link to Together";
"Together/Move to Together" = "Together/Move to Together";
"Together/Search in Together" = "Together/Search in Together";

"Creates new items from the selection in Together" = "Creates new items from the selection in Together";
"Create links to the selected files in Together" = "Create links to the selected files in Together";
"Move the selected files to Together" = "Move the selected files to Together";
"Search for the selected text in Together" = "Search for the selected text in Together";
